export const DATA_CONTACTS = [
  {
    id: 1,
    value: "Astrakhan",
    name: "Астрахань",
    phone: ["999-969"],
    street: "ул. Татищева, 43А",
    karta: {
      center: [46.3693, 48.050752],
      geometry: [46.3693, 48.050752],
    },
    timeWork: ["ПН-ПТ: с 10.00 до 18.00, без обеда", "СБ: с 10.00 до 13.00"],
  },
  {
    id: 2,
    value: "Astrakhan",
    name: "Астрахань",
    phone: ["76-77-55"],
    street: "ул. Софьи Перовской, 98ж/2",
    karta: {
      center: [46.345841, 48.075957],
      geometry: [46.345841, 48.075957],
    },
    timeWork: ["ПН-ПТ: с 9.00 до 18.00, без обеда", "СБ: с 10.00 до 14.00"],
  },
  {
    id: 3,
    value: "Astrakhan",
    name: "Астрахань",
    phone: ["28-75-75"],
    street: "ул. Брестская, 26 б",
    karta: {
      center: [46.32738, 48.02751],
      geometry: [46.32738, 48.02751],
    },
    timeWork: ["ПН-ПТ: с 9.00 до 18.00, без обеда", "СБ: с 10.00 до 14.00"],
  },
  {
    id: 4,
    value: "Astrakhan",
    name: "Астрахань",
    phone: ["20-07-07"],
    street: "ул. Николаевское шоссе, 1г",
    karta: {
      center: [46.382893, 48.004828],
      geometry: [46.382893, 48.004828],
    },
    timeWork: ["ПН-ПТ: с 9.00 до 18.00, без обеда", "СБ: с 10.00 до 14.00"],
  },
];
