export const arrImages = [
  {
    id: 1,
    img: "/images/actions/alko_s_soboy_akcii.jpg",
    title: "Крепкий алкоголь с собой",
    text: `Мы вкусно и весело организуем вам:<br />
    • день рождения,<br />
    • юбилей,<br />
    • праздник и корпоратив.`,
    ps: "Ждём вас 😉",
  },
  {
    id: 2,
    img: "/images/actions/animators.jpg",
    title: "Каждое воскресенье",
    text: `с 13:00
  Выступление аниматоров<br />
  Программы с детьми`,
    ps: "",
  },
  {
    id: 3,
    img: "/images/actions/karaoke-vip.jpg",
    title: "15% скидка на день рождения",
    text: `Посетите наше кафе в свой
    день рождения и мы
    сделаем вам скидку 15% 😉<br />
    
    Мы ждём Вас для
    проведения вашего
    праздника.`,
    ps: "",
  },
  {
    id: 4,
    img: "/images/actions/women--cake.jpg",
    title: "Караоке без депозита",
    text: `Вы можете забронировать
    караоке в любой
    VIP комнате
    без депозита`,
    ps: "",
  },
];
