export const DATA_CONTACTS = [
  {
    id: 1,
    value: "Astrakhan",
    name: "Астрахань",
    phone: ["999-969"],
    street: "ул. Татищева, 43А",
    karta: {
      center: [46.3693, 48.050752],
      geometry: [46.3693, 48.050752],
    },
    timeWork: ["ПН-ПТ: с 10.00 до 18.00, без обеда", "СБ: с 10.00 до 13.00"],
  },
  {
    id: 2,
    value: "Volgograd",
    name: "Астрахань",
    phone: ["999-969"],
    street: "ул. Набережная Приволжского Затона, 16а",
    karta: {
      center: [46.339689, 48.009547],
      geometry: [46.339689, 48.009547],
    },
    timeWork: ["ПН-ПТ: с 9.00 до 18.00, без обеда", "СБ: с 10.00 до 14.00"],
  },
];
